<h3 class="mb-10">Информация</h3>
<p class="mb-10">
    Пять отдельных домиков, в 20 метрах от соснового бора, на пологом
    склоне с видом на море.
</p>
<p class="mb-10">Выход на терассу 3X6 метров с видом на море.</p>
<p class="mb-10">
    Бассейн 6Х10 местров с разными глубинами (60см и 155см).
</p>
<p class="mb-10">
    Открытая зона отдыха перед бассейном с креслами-шезлонгами.
</p>
<p class="mb-10">
    До моря 800 метров по тропине под уклон (15 минут к морю, 25 минут
    обратно).
</p>
<p class="mb-10">Паркова возле домиков.</p>
<p class="mb-10">
    В каждом домике есть все для комфортного проживания:
</p>
<ul class="test-list">
    <li>
        Спальня на 2 места на втором уровне и два спальных места на
        первом уровне укомплектованы спальным бельем.
    </li>
    <li>
        Санузел с душевой кабиной, унитазом, умывальником, сушилкой,
        комплектом полотенец и средством гигиены.
    </li>
    <li>Кондиционер.</li>
    <li>Холодильник, чайник, варочная плита, микроволновая печь.</li>
    <li>Комплект посуды, столовые приборы на 4 персоны.</li>
    <li>Телевизор.</li>
    <li>Фен, утюг.</li>
</ul>
<p>
    При строительстве использованы только экологически чистые
    материалы, включая лакокрасочные материалы.
</p>
